{
  "conversation": "Voluntario de Cruz Roja: Hola, buenos días. ¿Cómo se encuentra usted hoy? Me han informado que necesita ayuda.\nVíctima: Sí, muchas gracias. Estoy un poco asustado porque mi casa se inundó y perdí muchas cosas.\nVoluntario de Cruz Roja: Lo siento mucho por lo que ha pasado. ¿Tiene algún lugar donde quedarse en este momento?\nVíctima: No, estoy durmiendo en la casa de un amigo.\nVoluntario de Cruz Roja: ¿Tiene usted la nacionalidad española? ¿Está empadronado en algún domicilio en España?\nVíctima: Sí, tengo la nacionalidad española y estoy empadronado en mi casa, que es donde ocurrió la inundación.\nVoluntario de Cruz Roja: Bien, ¿y tiene sus estudios homologados en España?\nVíctima: Sí, tengo mis estudios homologados. Pero no sé qué hacer ahora, todo lo que tenía se arruinó en la inundación.\nVoluntario de Cruz Roja: Entiendo. ¿Tiene ingresos usted y su unidad de convivencia? ¿Ha tenido retrasos en el pago de gastos relacionados con la vivienda principal o en compras a plazos en los últimos meses?\nVíctima: Sí, mi esposa y yo trabajamos pero estamos pasando por un momento difícil. Hemos tenido que retrasar algunos pagos, incluyendo la hipoteca de la casa.\nVoluntario de Cruz Roja: De acuerdo, tomaremos nota de eso. ¿Entra en sus planes encontrar empleo o mejorar su situación laboral? ¿Cuántas personas mayores de 16 años pertenecen a su unidad de convivencia?\nVíctima: Sí, estoy buscando trabajo en estos momentos. Somos mi esposa, mi hija y yo.\nVoluntario de Cruz Roja: Comprendo. ¿Dedica usted parte de su tiempo al cuidado de familiares? ¿Cómo considera el clima familiar en su casa?\nVíctima: Sí, a veces tengo que cuidar de mi madre. El clima familiar es bueno, pero esta situación nos ha puesto a prueba.\nVoluntario de Cruz Roja: Entiendo. ¿Tiene usted un lugar en el que vivir en este momento? ¿Cree que su vivienda está adaptada a sus necesidades?\nVíctima: No, no tengo un lugar propio en este momento. Mi casa necesitaba algunas reparaciones antes de la inundación, así que ahora es aún peor.\nVoluntario de Cruz Roja: Comprendo. ¿Cree usted, o le han comentado alguna vez, que tiene hábitos inadecuados de salud o conductas de riesgo? ¿Cómo valora su estado de salud en los últimos seis meses?\nVíctima: No, no tengo hábitos inadecuados de salud. Pero desde la inundación he estado muy estresado y preocupado.\nVoluntario de Cruz Roja: Entiendo. ¿Considera usted que en algún momento ha sufrido discriminación o un trato desigual? ¿Tiene usted redes de apoyo estables?\nVíctima: No, no he sufrido discriminación. Pero mis amigos y familiares me han apoyado mucho en estos momentos dificiles"
}